<template>
    <div>
        <h5>MU中国东方航空公司行李信息（经济舱）</h5>
        <table class="table iui-table">
            <thead>
            <tr>
                <td width="50px">分类</td>
                <td>体积限制</td>
                <td>行李限额</td>
                <td>数量</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>托运行李</td>
                <td>长+宽+高≤203cm<br>
                    2*（长+宽+高）≤273cm
                </td>
                <td>23 kg / 件</td>
                <td>2件</td>
            </tr>
            <tr>
                <td>手提行李</td>
                <td>长+宽+高≤115cm<br>
                    长×宽×高≤56×25×45cm
                </td>
                <td>10kg / 件</td>
                <td>1件</td>
            </tr>
            </tbody>
        </table>

        <h5>VX维珍航空公司行李信息（经济舱）</h5>
        <table class="table iui-table">
            <thead>
            <tr>
                <td width="50px">分类</td>
                <td>体积限制</td>
                <td>行李限额</td>
                <td>数量</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>托运行李</td>
                <td>长+宽+高≤208cm<br>
                    长×宽×高≤90×43×75cm
                </td>
                <td>23 kg / 件</td>
                <td>2件</td>
            </tr>
            <tr>
                <td>手提行李</td>
                <td>长+宽+高≤115cm<br>
                    长×宽×高≤56×23×36cm
                </td>
                <td>10kg / 件</td>
                <td>1件</td>
            </tr>
            </tbody>
        </table>

        <ol>
            <li>出于安全考虑，下列物品（及其他类似物品）严禁放入您的手提或托运行李内：
                <ul>
                    <li>所有航班均禁止携带蓝焰打火机和雪茄打火机</li>
                    <li>安全火柴*</li>
                    <li>搭乘前往安提瓜、巴巴多斯、格林纳达、多巴哥、哈瓦那和德里的航班时，不得携带打火机，包括丁烷、吸收燃料（Zippo 型）、电池供电及新式打火机*</li>
                    <li>（供聚会和其他庆典上助兴之用的）纸带喷射器</li>
                    <li>压缩气体——经高度冷却、可燃、不可燃或有毒的气体，如丁烷、氧气、液氮及水中专用氧气罐</li>
                    <li>腐蚀性物质，例如酸、碱、汞及湿电池等</li>
                    <li>爆炸物品——烟花、爆竹、花炮或其它任何形式的爆炸物品</li>
                    <li>放射性物质</li>
                    <li>带警报装置的公事包和手提箱</li>
                    <li>氧化材料，如漂白剂及过氧化物</li>
                    <li>武器，如失能性喷雾——催泪气体、梅斯催泪毒气、胡椒喷雾等</li>
                    <li>手枪及弹药**</li>
                    <li>有毒及传染性物质，如杀虫剂、除草剂及带有活病毒的物质等</li>
                    <li>固态的二氧化碳及固体干冰</li>
                    <li>其它危险品，如磁化物、攻击性或刺激性物质</li>
                </ul>
            </li>
            <li>以下物品被视为潜在危险品，严禁随手提行李登机：
                <ul>
                    <li>（塑料或金属制）玩具枪或仿真枪</li>
                    <li>弹弓</li>
                    <li>家用餐</li>
                    <li>开刃的刀具（任何长度）</li>
                    <li>切纸刀／开信刀</li>
                    <li>剃须刀片</li>
                    <li>飞镖</li>
                    <li>运动球棒</li>
                    <li>台球、桌球或撞球杆</li>
                    <li>圣诞炮竹（虽禁止放入手提行李，但如果这些物品未拆封，则可放入托运行李内，限带一包）</li>
                </ul>
            </li>
            <li>此外，下列物品禁止放入您的手提行李内，请注意下文的例外情况：
                <ul>
                    <li>剪刀 *</li>
                    <li>火柴（针对往返加勒比海地区的旅客） **</li>
                    <li>皮下注射器 ***</li>
                    <li>工匠工具 ****</li>
                </ul>
            </li>
            <li>锂电池安全运输规定：
                <ul>
                    <li>可携带的锂电池：可以作为手提行李携带含不超过100Wh锂电池的笔记本电脑、手机、照相机等个人用便携式电子设备及备用电池登上客机。</li>
                    <li>限制携带的锂电池：经航空公司批准，可以携带超过(含)100Wh但不超过160Wh锂电池的电子设备登机。每位旅客携带此类备用锂电池不能超过两个，且不能托运。</li>
                    <li>禁止携带的锂电池：禁止携带或托运超过160Wh的大型锂电池或电子设备（装有锂离子电池的轮椅除外，具体规定参见东航轮椅旅客服务办理须知）。</li>
                    <li>锂电池的保护措施：备用电池必须单个做好保护以防短路（放入原零售包装或以其他方式将电极绝缘，如在暴露的电极上贴胶带，或将每个电池放入单独的塑料袋或保护盒中）</li>
                </ul>
            </li>
        </ol>

    </div>
</template>
