<template>
    <div>
        <h5>AA美国航空公司行李信息（经济舱）</h5>
        <table class="table iui-table">
            <thead>
            <tr>
                <td width="50px">分类</td>
                <td>体积限制</td>
                <td>行李限额</td>
                <td>数量</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>托运行李</td>
                <td>长+宽+高≤157cm</td>
                <td>23 kg / 件</td>
                <td>2件</td>
            </tr>
            <tr>
                <td>手提行李</td>
                <td>长+宽+高≤115cm<br>长×宽×高≤56×23×36cm</td>
                <td> - </td>
                <td>1件</td>
            </tr>
            </tbody>
        </table>

        <p>1.为保证飞行安全，美国运输安全管理局(TSA)和联邦航空管理局(FAA)对许多常见物品进行了限制。如果您在旅行中携带TSA禁止的物品或FAA“Pack Safe危险品”限制清单中的物品，这些物品将被没收。</p>
        <p>2.如果您携带了任何危险品却未进行申报，那么您将违反美国联邦法律。这意味着您可能面临最长为5年的监禁和25万美元的罚款（美国法典第49篇第5124条）。</p>
        <p>3.限制物品</p>
        <ol>
            <li>70度以上的酒精饮料：不可携带，不可托运</li>
            <li>70度以下的酒精饮料：不可携带，可托运</li>
            <li>刀具：不可携带，可托运</li>
            <li>防身喷剂：不可携带，不可托运</li>
            <li>干冰：可携带，不超过2.5公斤</li>
            <li>电子烟（蒸汽烟/电子烟）：可携带，不可托运</li>
            <li>爆炸物：不可携带，不可托运</li>
            <li>枪械、弹药 ：不可携带，可托运</li>
            <li>可燃液体或固体 ：不可携带，不可托运</li>
            <li>汽油供能工具 ：不可携带，可托运</li>
            <li>家居用品喷雾剂：不可携带，不可托运</li>
            <li>电动踏板车 ：不可携带，不可托运</li>
            <li>打火机和火柴 ：不可携带，可托运，不超过1个</li>
            <li>大麻、毒品：不可携带，不可托运</li>
            <li>装有溢漏式电池的电动轮椅：不可携带，不可托运</li>
            <li>个人护理物品 ：可携带，可托运</li>
            <li>随身携带的个人护理物品应满足以下条件：
                <ol>
                    <li>旅行装单品不超过100毫升</li>
                    <li>装在0.9升的透明塑料拉链袋中</li>
                </ol>
            </li>
            <li>进行托运的个人护理物品应满足以下条件：
                <ol>
                    <li>合计不超过2升</li>
                    <li>每个容器的容量不超过473毫升</li>
                </ol>
            </li>
            <li>压力容器/压缩气体：不可携带，不可托运</li>
            <li>三星 Galaxy Note7 ：不可携带，不可托运</li>
            <li>自热餐：不可携带，不可托运</li>
            <li>自充气式救生衣：不可携带，可托运</li>
            <li>剪刀和工具：不可携带，可托运</li>
        </ol>

    </div>
</template>
