<template>
    <div>
        <h5>KE大韩航空公司行李信息（公务舱）</h5>
        <table class="table iui-table">
            <thead>
            <tr>
                <td width="50px">分类</td>
                <td>体积限制</td>
                <td>行李限额</td>
                <td>数量</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>托运行李</td>
                <td>长+宽+高≤158cm</td>
                <td>32kg / 件</td>
                <td>2件</td>
            </tr>
            <tr>
                <td>手提行李</td>
                <td>长+宽+高≤115cm<br>长×宽×高≤55×22×40cm</td>
                <td>18kg / 2件</td>
                <td>2件</td>
            </tr>
            </tbody>
        </table>

        <ol>
            <li>请随身携带贵重物品。
                <ul>
                    <li>我们强烈建议您随身携带价格昂贵的物品（例如笔记本电脑、照相机、珠宝首饰和货币），不要与其他行李一起托运。</li>
                    <li>如果您决定托运此类物品，对于运输过程中出现的任何损坏、丢失和/或延误，大韩航空公司一概不承担责任。</li>
                    <li>如果您托运了贵重物品，并且您的行李在往返美国途中丢失，您必须提供这些贵重物品及其价值的证明。</li>
                    <li>大韩航空不会对由于行李自身缺陷或质量问题造成的任何损坏承担责任。</li>
                </ul>
            </li>
            <li>严禁将以下物品放于托运或随身行李中
                <ul>
                    <li>易燃、可燃物质，例如打火机油、火柴盒和油漆。</li>
                    <li>压缩气体容器，如氧气管和丁烷气罐。</li>
                    <li>爆炸物质，如烟花。</li>
                    <li>装有锂电池的小型车辆。（独轮电动车、单轮平衡车、悬浮滑板、迷你摄位车和智能体感平衡车等小型车辆因装有锂电池，具有潜在危险，因而严禁托运或随身携带。）
                        可能对旅客或飞机造成威胁的任何其他物品。
                    </li>
                    <li>办理登机手续时禁带的物品</li>
                </ul>
            </li>
            <li>以下列出的物品请随身携带。
                <ul>
                    <li>易碎或易腐物品</li>
                    <li>电子产品（笔记本电脑、照相机、手机）、商业单据和药品</li>
                    <li>贵重物品，如现金、珠宝首饰和贵重样品</li>
                    <li>价值超过 2500 美元的物品</li>
                    <li>行李相关物品受大韩航空公司运输条件的限制。</li>
                    <li>有一定限制条件的随身携带物品。</li>
                    <li>您可以携带少量或限量的以下物品。</li>
                    <li>对于在免税店购买的液体物品，其容器数量或大小无任何限制，但每个物品的包装应密封完好。</li>
                    <li>旅途所需的个人医疗物品。（可能需要处方）</li>
                    <li>航空公司许可的医疗物品和设备。</li>
                    <li>干冰。（少于 2.5 公斤。）</li>
                </ul>
            </li>
            <li>个人化妆品。<br>
                注意事项：对于从韩国出发或转机的国际航班，乘客可以携带液体物品（个人化妆品、香水、发胶、气雾剂等），但每瓶装不得超过 100 毫升，且应全部密封在容量不超过 1 升的塑料袋中。
            </li>
            <li>锂电池
                <ul>
                    <li>用于消费电子产品或医疗设备且小于 160Wh 的锂电池可携带登机。</li>
                    <li>备用电池仅可以作为随身行李携带登机，并务必做好防护措施，以防短路。最多只能携带两块 100 - 160Wh
                        备用电池。便携式充电器被限定为备用电池（在中国严格限制），如果不确定电容量将被禁止。
                    </li>
                </ul>
            </li>
        </ol>

    </div>
</template>
