<template>
    <div>
        <h5>DL达美航空公司行李信息（公务舱）</h5>
        <table class="table iui-table">
            <thead>
            <tr>
                <td width="50px">分类</td>
                <td>体积限制</td>
                <td>行李限额</td>
                <td>数量</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>托运行李</td>
                <td>长+宽+高≤157cm</td>
                <td>32 kg / 件</td>
                <td>2件</td>
            </tr>
            <tr>
                <td>手提行李</td>
                <td>长+宽+高≤114cm<br>
                    长×宽×高≤56×23×35cm
                </td>
                <td>10kg / 件</td>
                <td>1件</td>
            </tr>
            </tbody>
        </table>

        <h5>酒精或烈性酒</h5>
        <p>通过安检站之后购买的酒精饮料或烈性酒，只要符合以下原则，即允许以随身行李或托运方式携带上机：</p>
        <ul>
            <li>酒精含量不得超过140度</li>
            <li>每名乘客最多允许携带5升48至140度的酒精饮料</li>
            <li>低于48度的酒精饮料不属于危险品，允许携带</li>
            <li>所有酒精饮料必须置于未开封的原零售包装中才允许带上飞机</li>
            <li>在通过安检站之前购买的酒精饮料，将受到航空公司的安全规定的限制，此规定对于随身行李和托运行李均适用。</li>
        </ul>

        <h5>干冰和冰</h5>
        <p>允许携带不超过5.5磅的干冰。（2.5千克）或以下且用于冷却手提或托运行李中无害、易腐烂物品时允许携带。该行李必须：</p>
        <ul>
            <li>符合随身行李的要求</li>
            <li>允许释放二氧化碳</li>
            <li>标注“干冰”或“固态二氧化碳”字样</li>
            <li>注明干冰的净重</li>
            <li>注明需要冷却物品的名称</li>
            <li>达美或达美联运航班不接受以随身行李、托运行李或货物形式运载冰。</li>
        </ul>

        <h5>电子烟</h5>
        <p>
            乘客或机组成员携带的由电池供电的私人便携式电子吸烟设备（例如，电子卷烟、电子烟、电子雪茄、电子烟斗、电子水烟筒、电子烟烟草蒸发器、电子尼古丁输送工具等）必须随身携带或装入随身行李。不允许在飞机上对以上设备和/或电池充电。我们建议乘客旅行时，将上述物品装入专用手提箱，以避免损坏和/或意外启动。</p>

        <h5>烟花或爆炸品</h5>
        <p>严禁携带烟花或爆炸品。任何情况下，均禁止以随身行李或托运行李的方式携带爆竹、信号弹或烟花。</p>

        <h5>易燃液体或固体</h5>
        <ul>
            <li>乘客仅可在其衣服口袋或随身行李中携带一个燃料打火机</li>
            <li>乘客可在托运行李中放置最多2个燃料打火机，但必须将其合理地包装在经美国运输部认可的密封包装物内</li>
            <li>未充填燃料的打火机允许被放置在托运或随身携带的行李内</li>
            <li>禁止携带打火机燃料（例如汽油或Sterno罐装燃料）、油漆、着色剂、润滑油及易燃火柴</li>
            <li>允许乘客在衣服口袋中携带一个纸板火柴（非易燃火柴）</li>
            <li>严禁携带手电或蓝色火焰打火机。</li>
        </ul>

        <h5>燃料电池系统</h5>
        <ul>
            <li>每位乘客在随身行李中为使用燃料电池系统的便携式电子设备（例如照相机、移动电话、手提电脑和摄像机）携带的备用燃料电池不得超过两块。</li>
            <li>每位乘客随身携带的备用燃料电池不得超过两块。</li>
            <li>内含燃料的燃料电池系统与燃料电池罐（包括备用电池罐）只能放入随身行李中携带。</li>
            <li>使用者不得为燃料电池盒充电。除安装备用电池罐之外，不允许为燃料电池系统充电。</li>
            <li>所有燃料电池罐与燃料电池系统上必须有生产商清晰标示的以下字样：“仅允许在机舱内携带”。</li>
        </ul>

        <h5>家居用品（气雾剂、漂白剂等）</h5>
        <p>禁止携带气雾剂（例如喷雾型消毒剂和淀粉）、漂白剂、洗涤剂、管道疏通剂，以及杀虫剂。</p>

        <h5>锂电池</h5>
        <p>对于带锂电池或蓄电池的电子产品及医疗装置（例如手表、计算器、照相机、移动电话、手提电脑、摄像机、助听器等），可作为随身行李带上飞机。备用锂电池只允许随身携带，并且必须单独放置，以避免短路。</p>
        <p>妥善携带备用锂电池的方法：</p>
        <ul>
            <li>将备用电池装入随身携带的行李中。</li>
            <li>将备用电池装入原零售包装内，以防电池在无意间被激活或发生短路。</li>
            <li>如果没有原包装，请隔绝备用电池与其他电池或金属间的接触，从而有效地使电池端绝缘。</li>
            <li>具体做法是将每个电池放入单独的保护盒、塑料袋或包装内，或者用胶带贴住电池的接触端以防互相接触。</li>
            <li>应采取措施以防电池被压碎、刺破或经受高压，这些因素会造成电池内部的短路，从而导致过热。</li>
        </ul>
        <p>锂电池的规格限制：<br>
            乘客可携带每节电池最多含160瓦特小时电力的锂离子电池旅行。 任何电量超过160瓦特小时的锂离子电池均禁止带上所有客机。安装于个人电子设备中的锂离子电池可放置于托运或随身行李中携带。未安装于设备（备用）的锂离子电池必须放在随身行李中，并且电量在100和160瓦特小时之间的电池数量不得超过两(2)节。
        </p>

        <h5>即食餐（MRE）</h5>
        <p>个人托运或随身行李中不得携带即食餐（MRE）。</p>

        <h5>个人护理物品</h5>
        <p>个人氧气罐，又称“罐装氧气”、康乐氧或调味氧，严禁带上机舱、随身行李以及托运行李。
            香水和发胶等个人护理用品，如每件不超过16盎司，总量不超过70盎司，则允许作为托运行李携带，无需事先审核。符合TSA规定的少量个人护理用品也可放在随身行李内。</p>

        <h5>其他可能的危险物品</h5>
        <p>以下物品不视作“危险品”，按照TSA规章条例允许在正确包装后带上飞机：</p>
        <ul>
            <li>编织针/剪刀</li>
            <li>远足或登山杖</li>
            <li>刀/剑</li>
            <li>干发器/直发器</li>
            <li>喷发剂</li>
            <li>防晒霜/驱虫喷雾剂</li>
            <li>电池</li>
            <li>随身携带的食品</li>
            <li>鱼钩</li>
            <li>易碎玻璃物品</li>
        </ul>
        <p>请记住，严禁携带传染性物质、有毒物品和放射性物品。</p>
        <ul>
            <li>发热物品 - 电池驱动的水下电筒（潜水灯）和电烙铁，如长度不超过7英寸（18厘米），只允许随身携带。</li>
            <li>水银气压表或温度计 - 此类物品只允许由政府气象局或类似官方机构代表以随身行李的方式携带。</li>
        </ul>
    </div>
</template>
