<template>
    <div>
        <h5>UA美国联合航空公司行李信息（经济舱）</h5>
        <table class="table iui-table">
            <thead>
            <tr>
                <td width="50px">分类</td>
                <td>体积限制</td>
                <td>行李限额</td>
                <td>数量</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>托运行李</td>
                <td>长+宽+高≤158cm</td>
                <td>23kg / 件</td>
                <td>2件</td>
            </tr>
            <tr>
                <td>手提行李</td>
                <td>长+宽+高≤115cm<br>长×宽×高≤55×36×23cm</td>
                <td>5kg / 件</td>
                <td>1件</td>
            </tr>
            </tbody>
        </table>

        <ol>
            <li>不适宜作为托运行李或夹入行李内托运的物品
                <ul>
                    <li>基于以下原因下列物品不适合运输：由于物品的危险性、不安全性，或由于其重量、尺寸、形状或者性质，或考虑到包括但不限于飞机机型的因素易碎或易腐物品以及锂电池等物品。</li>
                    <li>枪支、弹药、军械、警械、弩、匕首等国家管制器具及上述物品的仿制品；爆炸类物品、易燃（例如打火机、火柴）、易爆、有毒、腐蚀性、放射性等危险物品；其它危害飞行安全的物品以及法律、法规、政府命令禁止运输的物品；活体动物；带有明显异味的鲜活易腐物品，如海鲜、榴莲等；包装、形状、重量、体积或者性质不适宜运输的物品及国家规定的其他禁运物品。</li>
                </ul>
            </li>
            <li>旅客手提行李中锂电池的运输规定
                <ul>
                    <li>旅客或机组成员为个人自用内含锂或锂离子电池芯或电池的便携式电子装置（如充电宝、手表、计算器、照相机、手机、手提电脑、便携式摄像机等）应作为手提行李携带登机。</li>
                    <li>锂金属电池的锂含量不得超过2克，锂离子电池的额定能量值不得超过100Wh（瓦特小时）；超过100Wh但不超过160Wh的，须经我们批准方可作为随身物品携带，每人最多只许携带两个；超过160Wh的锂电池严禁携带。锂电池、锂电池移动电源（如充电宝）上标识必须清晰可辨认。严禁在飞行过程中使用锂电池移动电源（如充电宝）。</li>
                </ul>
            </li>
        </ol>

    </div>
</template>
