<template>
    <div class="mt-container">
        <div class="block">
            <div class="title">中国公民旅游文明行为公约</div>
            <div class="content">
                <p>营造文明、和谐的旅游环境，关系到每位游客的切身利益。做文明游客是我们大家的义务，请遵守以下公约：</p>
                <p>1、维护环境卫生。不随地吐痰和口香糖，不乱扔废弃物，不在禁烟场所吸烟。</p>
                <p>2、遵守公共秩序。不喧哗吵闹，排队遵守秩序，不并行挡道，不在公众场所高声交谈。</p>
                <p>3、保护生态环境。不踩踏绿地，不摘折花木和果实，不追捉、投打、乱喂动物。</p>
                <p>4、保护文物古迹。不在文物古迹上涂刻，不攀爬触摸文物，拍照摄像遵守规定。</p>
                <p>5、爱惜公共设施。不污损客房用品，不损坏公用设施，不贪占小便宜，节约用水用电，用餐不消费。</p>
                <p>6、尊重别人权利。不强行和外宾合影，不对着别人打喷嚏，不长期占用公共设施，尊重服务人员的劳动，尊重各民族宗教习俗。</p>
                <p>7、讲究以礼待人。衣着整洁得体，不在公共场所袒胸赤膊；礼让老幼病残，礼让女士；不讲粗话。</p>
                <p>8、提倡健康娱乐。抵制封建迷信活动，拒绝黄、赌、毒。</p>
            </div>
        </div>
    </div>
</template>
<script>
    export default{
        data() {
            return {}
        },
        mounted() {
            this.$store.commit('SPIN');
        },
    }
</script>
<style lang="less" scoped>
    @import "../assets/style.less";
</style>
