<template>
    <div class="mt-container lg">
        <div class="block">
            <div class="title">温馨提示</div>
            <p>1、中国杭州四季分明，6月中旬温度在20℃ - 30℃，左右，白天平均28℃，建议穿棉麻面料的衬衫、薄长裙、薄T恤等清凉透气的衣服。</p>
            <p>2、请妥善保管个人财物，贵重物品可放于前台或房间内的保险箱内。</p>
            <p>3、酒店旅馆浴室内如毛巾、牙膏、牙刷、香皂、风筒一应俱全，旅客对室内的用品如毛巾、烟灰盅等物品感觉有纪念价值，可直接向酒店洽购；冰箱内的饮料、食品如有取用，在退房时需向柜台结帐。酒店若设有收费频道,如有观赏亦应在退房时一并付费结帐。</p>
            <p>4、酒店餐厅均禁止吸烟；早餐则在酒店内，自助式，恳请适量取用，切勿浪费；用餐如需饮料:如啤酒、汽水等，使用由餐厅提供的，请自行付费；自备酒水类，酒店可能会加收服务费。</p>
            <p>5、酒店内的自来水不可直接饮用，请煮沸后再饮用。</p>
            <p>6、参会代表在大会活动期间，请多留意酒店内张贴的各类通知，如有相关事宜和紧急情况，请咨询现场执行工作人员。</p>
        </div>

        <div class="block">
            <div class="title">交通资讯</div>
            <div class="sub-title">地铁</div>
            <p>
                地铁1号线：起步价为2元/人次，按公里数相应增加票价，最高票价8元/人次。<br/>
                杭州地铁网：www.hzmetro.com<br/>
                电话：0571-87231576
            </p>
            <a :href="map">地铁交通图</a>
            <div class="sub-title">航空</div>
            <p>
                目前,杭州萧山国际机场共有38家航空公司投入航班运营,每周进出港航班2400余个，193条航线网络可覆盖国内外94个城市和地区。<br/>
                萧山机场网上订票：www.jipiao.hzairport.com<br/>
                咨询 :96299
            </p>
            <div class="sub-title">飞机票售票处</div>
            <p>
                武林门杭州萧山国际机场售票处<br/>
                体育场路390号<br/>
                电话：0571-86668666
            </p>
            <p>
                杭州国际旅游票务服务中心<br/>
                平海路27号<br/>
                电话：0571-87071842
            </p>
            <p>
                浙江航华国际空运公司<br/>
                保俶路219号<br/>
                电话：0571-87055168
            </p>
            <p>
                浣纱路民航售票处<br/>
                浣纱路147号<br/>
                电话：0571-87063427
            </p>
            <p>
                中国东方航空杭州营业部<br/>
                环城西路16号<br/>
                电话：0571-85119528
            </p>
            <div class="sub-title">铁路</div>
            <p>
                从杭州乘火车可直达北京、上海、南京、无锡、齐齐哈尔、济南、太原、广州、贵阳、重庆、汉口、南昌、厦门、郑州、宁波、温州、江山等城市。杭州已开通至北京、上海、南京、南昌、温州、绍兴、宁波、台州等城市的动车组。沪杭高铁杭州与上海之间40分钟直达。<br/>
                火车票网上订票：www.12306.cn<br/>
                咨询热线 :12580<br/>
                高铁网上订票：http://piao.gaotie.cn<br/>
                京沪、沪杭高铁电话订票：95105105<br/>
                (注：在市区各火车代售点购买火车票需另缴5元手续费。)
            </p>
            <div class="sub-title">公路及长途客运</div>
            <p>杭州公路四通八达，有杭浦（杭州—上海浦东）、沪杭（上海—杭州）、杭甬（杭州 — 宁 波）、杭金衢（杭州 — 金华 — 衢州）、杭新景、申嘉湖杭、杭徽（杭州 — 安徽）等八条高速公路。杭州将发展成为长三角南翼的综合物流枢纽。</p>
            <div class="sub-title">出租车(计程车)</div>
            <p>起步价为11元/3公里，行驶里程3-10公里，每公里租费2.5元；超过10公里以上的部分加收50%的回空补贴费(即每公里3.75元)；因路阻及乘客要求临时停车的4分钟按1公里租费计收(即等候4分钟按2.5元计收)。</p>
        </div>
    </div>
</template>
<script>
    export default {
        data() {
            return {
                map: require("../assets/subway.jpg")
            }
        },
        mounted() {
            this.$store.commit('SPIN')
        }
    }
</script>
<style lang="less" scoped>
    @import "../assets/style";
</style>
