<template>
    <iui-block>
        <iui-title>美国驾车注意事项</iui-title>

        <h5>礼让行人</h5>
        <p>行人先行权 - 法律规定行人具有绝对的路权。行人是指步行的人或者是使用以人力为动力的交通工具如溜冰鞋，滑板等，但骑自行车的人除外；行人的定义包括使用轮椅的残障人士；保持安全的跟车距离。
            美国行人也和车辆一样按照红绿灯指示行动，当开车时，如果有行人过马路，无论何种情况，一切大小车辆必须停下来给行人让路，即使在没有人行横道的地方，否则不仅会被高额罚款，严重还可能会有牢狱。</p>
        <img class="img-responsive" :src="require('../images/礼让行人.png')">

        <h5>STOP标志</h5>
        <p>这是你去美国自驾前，最需了解的一个交通标志。STOP标志在干路、支路上常见以外，还会设置在没有红绿灯的路口。当你遇到它时，即使当时周围无车无人，也一定要完全停住3秒。接着环顾四周，确认其他方向上看不到车或人，才可以通过。STOP标志分为ALL-WAY STOP、4-WAY STOP、 3-WAY  STOP和 2-WAY STOP以及单独STOP这几种形式。4-WAY STOP：四个路口路权相同，先到先停，先停先走；如果在一个多Stop Sign路口，无法被判断谁先到达时，可以通过手势沟通，请对方先行。 3-WAY  STOP 或2-WAY STOP：当你遇到这个标志时，表示你所处道路的路权小于与你垂直方向道路或没有这个标志的道路的路权，须让行左右方向或没有这个标志道路的来车。单独STOP：当你遇到这个标志时，表示你的路权最低，须让行左右前三方向的来车。</p>
        <img class="img-responsive" :src="require('../images/stop标志.png')">

        <h5>YIELD标志</h5>
        <p>和STOP标志作用相似，如果你的路口有YIELD标志，你必须减速并做好停车准备。如果其他路口是有其他车辆、行人等，要等他们通行后，你才可通行。美国人开车还有个习惯，他们在右转时，不是减慢车速，即使路口没有YIELD 或 STOP标志，很多人仍会暂停2-3秒，左顾右盼后再转，所以，在美国开车，右转时不要跟车太近！</p>
        <img class="img-responsive" :src="require('../images/yield标志.png')">

        <h5>School Bus Stop标志</h5>
        <p>在美国，校车是自带Stop Sign的，如果校车的Stop Sign标志打开，那么全部方向的车辆必须停止，直到校车收回Stop Sign，否则不可以通过，违反这项规则要面临重金罚款。美国校车的“待遇”与警车丶救护车丶消防车相仿，甚至优于救护车和消防车。校车得到的优待甚至超越了美国总统。交通法规定：“在校车停车丶学生上下校车时，任何车辆，包括警车丶救护车和消防车甚至包括总统车队，都必须完全停车，且距离校车6米以外的距离。超越正在停靠和上下学生的校车是严重的交通违法行为之一，会被处以l000美元的罚款，并被吊销驾驶执照一年。”所以说，如果有黄色校车停下来伸出车身两边的 STOP标志，无论它是在你的前方还是在你的对面马路，你就必须停下来，直到它继续启动出发，哪怕旁边有大把空位可以超车，你也千万别去尝试，遇见校车不停的罚单在所有的罚单中罚金是最高的！</p>
        <img class="img-responsive" :src="require('../images/schoolbus.png')">

        <h5>限速/超速罚款</h5>
        <p>美国各州份限速规定不一样的。以加州为例，高速公路限速65~70英里，普通公路限速55~65英里，居民区限速25~30英里。具体限速仍由现场指示牌决定，有的公路不同路段会有不同的限速的。超速罚款也是各州不一定相同，以加州为例：超速1~15英里，罚款35美元；超速16~25英里，罚款70美元；超速26英里或以上，罚款100美元；超速100英里或以上，罚款200美元。如果在施工路段超速，那罚款会更高。但美国车速很快，普遍都超速，那该怎么办？可以跟在车队中跑，不做车头也不做车尾，减少被罚的可能。如果只是你单独一辆车，那就不要超速了，很容易被罚的。</p>

        <h5>Carpool</h5>
        <p>carpool就是“拼车道”，这个东西在国内还没有。你会在美国的一些高速公路最左的车道上见到它。carpool，是为了鼓励拼车，节能减排。如果你的车上有2人或以上（司机+乘客），就可以开上去，否则你一人开上carpool就是违规行驶。如果恰好是在通往大城市中心的高速公路上的carpool，你会发现carpool的车道上车会少很多的，所以也有人称之为“快车道”。</p>
        <img class="img-responsive" :src="require('../images/carpool.png')">

        <h5>紧急车辆</h5>
        <p>当遇到警车、消防车、救护车等使用警笛或红灯的紧急车辆，立刻安全减速，尽快将车驶向道路的右侧边缘，并停车等候，直至紧急车辆通过后方可继续行驶。由于紧急车辆常常会逆向行驶，无论它来自哪个方向，您都都必须让行。但是，如果您刚好行驶在交叉路口，绝不要立刻停车，而是快速穿越路口，然后在安全时尽快在道路的右边停车。使用警笛或红灯的紧急车辆说明正在执行任务，在其后方300英尺内尾随行驶属于违法行为。</p>
        <img class="img-responsive" :src="require('../images/紧急车辆.png')">

        <h5>上车就要开近光灯或日间行车灯</h5>
        <p>很多欧美国家交规中有这样的要求，上车就要开近光灯或日间行车灯，特别是开高速时，由于隧道较多，总不能频繁手动开启灯光。所以现在的新款车型只要你启动轿车，近光灯或日间行车灯会自动开启。</p>

        <h5>红绿灯</h5>
        <p>在美国，如果现场无“No turn on red”的标志，则红灯时可右转，但必须先在路口停下，确定下会不会和直行车辆抢道。如果是绿灯转弯，要注意确定下会不会和行人或左转车辆抢道。当绿灯转换为黄灯时，不要急剎，要慢慢减速来避免追尾。</p>
        <img class="img-responsive" :src="require('../images/红绿灯.png')">

        <h5>全车系安全带</h5>
        <p>这一点对我们来说是最容易忽视的，特别是在美国，要求非常严格，不管是主副驾驶座，还是后座的其他随行人员，都必须系上安全带。如果有儿童，还必须配备儿童座椅，不然，被罚款是必须的。</p>

        <h5>环岛内车辆先行</h5>
        <p>美国的环岛特别多，这也能提高道路的通行效率。无论是进出环岛，都是环岛内车辆优先，特别是进入环岛的时候，一定要停下车仔细观察，按环岛内车辆优先原则，确保安全情况下方可进入。</p>

        <h5>Turnout和Viewpoint</h5>
        <p>高速公路旁有很多突出去的空地叫Turnout，给别人错车时用的；美国交通法规定，如果头车后压了5辆车以上，头车必须给后边的车让道， Turnout是错车、让道用的，不能用来停车、休息、拍照。为了满足自驾游的需求，加州一号公路的景观路段还设有Viewpoint，才是用来合法停车、休息、拍照的场地。</p>
        <img class="img-responsive" :src="require('../images/turnout.png')">
        <img class="img-responsive" :src="require('../images/viewpoint.png')">

        <h5>不乱按喇叭</h5>
        <p>在美开车应当特别注意，美国大部分城市不准按喇叭，催促其他车辆。 而按喇叭是一种危险且十分不礼貌的行为。</p>

        <h5>红色路沿</h5>
        <p>代表任何时候任何情况都不能停车；</p>

        <h5>白色路沿</h5>
        <p>代表可以短时间停车（一般是5分钟）供乘客上下车，司机必须一直在车内；</p>

        <h5>绿色路沿</h5>
        <p>表示限时停车，需要查看路沿旁边的路牌说明可以停车多久；</p>

        <h5>黄色路沿</h5>
        <p>表示商业用车装货卸货可停车；</p>

        <h5>蓝色路沿</h5>
        <p>表示有残障停车许可证的车辆可停车；</p>

        <h5>无颜色路沿</h5>
        <p>一般都没有停车限制；但是，请注意路边告示牌，道路清扫车一般一周固定一次清扫道路，如果您的车停在无颜色路沿边，妨碍道路清扫车的正常工作，可能会备开出罚单！</p>

    </iui-block>
</template>
<script>
    import iuiBlock from "../../../components/iui/block.vue"
    import iuiTitle from "../../../components/iui/block_title.vue"
    export default{
        components: {iuiBlock, iuiTitle},
        mounted() {
            this.$store.commit('SPIN', false)
        },
    }
</script>
<style lang="less" scoped rel="stylesheet/less">
    @import "../style/page.less";
</style>
