<template>
    <div style="background: #f3f3f3;">
        <iui-block>
            <iui-title>天气与时差</iui-title>

            <h5>加州天气状况</h5>

            <ol>
                <li>加州三月平均温度是 13℃ - 25℃。</li>
                <li>白天平均25℃，建议穿单层棉麻面料的短套装、T恤衫、薄牛仔衫裤、休闲服、职业套装等舒适的衣服。</li>
                <li>夜间平均13℃，建议穿风衣、大衣、夹大衣、外套、毛衣、毛套装、西装、防寒服等保暖衣服。加州三月为旱季，降水非常少,建议多补充水分。</li>
            </ol>

            <h5>当地时差</h5>
            <ol>
                <li>加州当地时间比中国晚16小时。例如：北京时间3月11日晚间23:00，则加州当地时间为3月11日早晨07:00。</li>
                <li>3月12日凌晨02:00开始，加州实行夏时令，加州当地时间比中国晚15小时。例如：北京时间3月11日晚间23:00，则加州当地时间为3月11日早晨08:00。</li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>出入境注意事项</iui-title>
            <ol>
                <li>出境中国时，每人最多带5000美金或等额外汇或20000元人民币出境。为了您的现金安全，请勿携带过多的现金。摄像机、变焦照相机、手提电脑等须向海关申报，否则回国时将征税。</li>
                <li>入境中国时，每人可免税携带香烟1条（200支），酒1瓶（1L）。根据最新海关规定，返回中国时，所携带的境外所购物品不得超过5000元人民币，超过部分将被扣税。</li>
                <li>
                    锂金属电池的锂含量不得超过2克，锂离子电池的额定能量值不得超过100Wh（瓦特小时）。超过100Wh但不超过160Wh的经航空公司批准后可以装在交运行李或手提行李中的设备上，每人只能携带两个。超过160Wh的锂电池严禁携带。
                </li>
                <li>入境美国时，需准备好您的护照（如您有护照套，请提前取下）和海关申报单。领队将会指示前往入境审查处。请依次排队等待审查，切勿拍照及大声喧哗。</li>
                <li>海关申报单将会由旅行社提前准备好，发给各位，届时请添加亲笔签名即可。</li>
                <li>如您携带超过一万美金现金入境，一定要向美国海关申报，否则海关可以没收您的财产。</li>
                <li>不可携带超过20000毫安的电源。</li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>行前准备</iui-title>
            <h5>建议携带物资</h5>
            <table class="table iui-table">
                <thead>
                <tr>
                    <td width="120px">物品</td>
                    <td>备注</td>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>有效护照原件</th>
                    <td>未递交或已取回护照原件者：请务必自行携带有效证件原件，如因个人遗忘影响正常出行，一切损失自行承担。</td>
                </tr>
                <tr>
                    <th>身份证原件</th>
                    <td>国内航班及国内酒店住宿使用</td>
                </tr>
                <tr>
                    <th>美元</th>
                    <td>方便随时购买纪念品或物品使用
                        注：海关规定随身携带的现金应低于5000美元，超过金额需进行相关申报。
                    </td>
                </tr>
                <tr>
                    <th>国际信用卡</th>
                    <td>大多商店接受信用卡，银联只有少数商场才可使用。</td>
                </tr>
                <tr>
                    <th>手机</th>
                    <td>出行前请开通国际漫游业务，注意准备充电器、充足的话费。</td>
                </tr>
                <tr>
                    <th>雨具及晴雨伞</th>
                    <td>轻质折叠伞为宜</td>
                </tr>
                <tr>
                    <th>防晒霜及化妆品</th>
                    <td>加州紫外线强烈，注意防晒，必须托运</td>
                </tr>
                <tr>
                    <th>太阳镜及遮阳帽</th>
                    <td>游览期间阳光反射刺眼，请备好太阳眼镜</td>
                </tr>
                <tr>
                    <th>刮胡刀</th>
                    <td>电池式较为方便</td>
                </tr>
                <tr>
                    <th>必备药品</th>
                    <td>超过100ML处方药，需提供医生证明</td>
                </tr>
                <tr>
                    <th>常备药品</th>
                    <td>感冒药、肠胃药、止痛药及常用药等</td>
                </tr>
                <tr>
                    <th>休闲鞋</th>
                    <td>活动期间切勿穿着露脚趾的鞋子</td>
                </tr>
                </tbody>
            </table>
            <h5>海关携带规定</h5>
            <img class="img-responsive" :src="require('../images/tips-1.png')">

        </iui-block>

        <iui-block>
            <iui-title>当地风俗禁忌</iui-title>
            <ol>
                <li>由于美国各州有各自的法律，且有一定差异。旅客请注意各地交通法规的差异。</li>
                <li>美国警察执勤时是开车四处巡逻的，所以即使是在人车稀少处也请遵守交通规则，行人乱穿马路也可能被警察处以100美元的罚款。</li>
                <li>
                    由于美国警察配有枪支，如果需要和警察沟通，在他们面前请尽量按指示行动，不要有突然动作，尤其不要突然伸手到上衣内侧口袋里掏东西，避免他们产生误会。如果听到“Freeze”，或者“Stop”都是要求您立刻停止，请千万照做。如果有沟通困难，可以告诉警察“I
                    don‘t speak English”他们会设法解决。
                </li>
                <li>在美国，政府建筑物、大部分的交通工具内、公众场合、绝大部分的室内都不允许吸烟。不少禁烟酒店中装有探测设备
                    遵循“女士优先”的西方习惯。
                </li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>出行安全注意事项</iui-title>
            <ol>
                <li>旅途中需注意安全并严防扒手，当有陌生人靠近您时应提高警惕，注意他们的动作的细节。</li>
                <li>贵重物品请随身携带，切勿藏在行李箱中，更不要放在车上，房间里，必要时可放在酒店的保险柜 里，以免丢失，如发生丢失等情况所产生的费用，本社不予负责。</li>
                <li>须遵守国家法令、本公司之规定和当地国家的法律。此次活动是集体出发、集体活动、集体返回，任何人不得逾期或滞留不归。</li>
                <li>
                    在活动期间遇到特殊情况，由于不可抗拒的因素所引起的旅游天数和费用的增加，本公司将根据实际情况按规定向旅客收费。行李、财物损失、人身意外伤亡，须根据当地机构或公司所订立之安全条例为解决依据，责任与本公司无涉。
                </li>
                </li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>当地酒店注意事项</iui-title>
            <ol>
                <li>酒店客房内及公共场合均提供免费wifi。</li>
                <li>酒店内的自来水是可以直接饮用的，但酒店内热水不能直接饮用，如您需要热开水，我们已经在客房内为您准备了热水壶。</li>
                <li>为保证您的电子设备在境外能够正常充电使用，国旅已经为您准备好了插头转换器。</li>
                <li>酒店客房内的电话拨打外线均需收费，且价格昂贵，建议您使用已开通国际漫游的手机进行通话。</li>
                <li>酒店客房内的迷你吧收费使用，此费用需您自行支付，请您在取用前详细查看相关规定及标价，避免在退房时产生不必要的纠纷。</li>
                <li>酒店内客房全面禁烟，如有违反者，酒店将依据消防管理条例予以相应处罚及罚款，此损失将由吸烟者全部承担。</li>
                <li>入住期间请您注意保护酒店内的设备设施，如有损坏，您将自行承担昂贵的损失赔偿。</li>
                <li>旅途中请您务必注意您的财物安全，贵重物品请随身携带，如有必要，可以利用客房内的保险箱替您暂时保管，以免丢失，如发生丢失等情况所产生的损失，本社不予承担。</li>
                <li>酒店早餐厅为“The Buffet”，位于“O”剧院旁边，开放时间为 07:00AM－09:00AM，请您妥善安排您的早餐时间，避免错过。</li>
                <li v-if="user.group.name=='consumer'">洛杉矶机场威斯汀酒店早餐厅为“Daily Grill Restaurant & Bar”，开放时间为
                    06:00AM－10:00PM，请您妥善安排您的早餐时间，避免错过。
                </li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>培训期间注意事项</iui-title>
            <ol>
                <li>培训期间请保持您的仪容仪表得体，请穿着活动指定衣裤，切勿穿着露脚趾的鞋子。</li>
                <li>加州阳光刺眼，请戴好太阳眼镜。</li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>拉斯维加斯自由活动注意事项</iui-title>
            <ol>
                <li>此次活动是团体活动，请您务必遵循团进团出的原则，行程中切莫擅自离开团队，避免遇到危险。</li>
                <li>为保证您有一段文明健康／积极向上的旅程，请不要参与当地色情／赌博活动。</li>
            </ol>
        </iui-block>

        <iui-block>
            <iui-title>紧急联系方式</iui-title>
            <h5>当您需要帮助时，您可拨打以下紧急电话</h5>
            <ol>
                <li>紧急求助电话：<a href="tel:911">911</a><br>
                    该号码在多种特殊情况下均可拨打，包括刑事案件／火警／事故／医疗救助／高速公路纠纷等。
                </li>
                <li>消费投诉电话：<a href="tel:800-952-5225">800-952-5225</a>
                <li>医疗咨询：<a href="tel:800-339-6993">800-339-6993</a></li>
                <li>气象台：<a href="tel:213-554-1212">213-554-1212</a></li>
                <li>中国驻洛杉矶使领馆联系方式：
                    中国驻旧金山使领馆联系方式（适用于拉斯维加斯）：
                    电话：<a href="tel:415-852-5924">415-852-5924</a> 工作时间 / <a href="tel:415-216-8525">415-216-8525</a>
                    非工作时间
                    地址：1450 Laguna Street,San Francisco, CA 94115
                </li>
                <li>中国驻洛杉矶使领馆联系方式（适用于洛杉矶） ：
                    电话：<a href="tel:213-807-8008">213-807-8008</a> 工作时间 / <a href="tel:213-798-3471">213-798-3471</a>
                    非工作时间
                    地址：443 Shatto Place, Los Angeles, CA 90020
                </li>
            </ol>
        </iui-block>
    </div>
</template>
<script>
    import iuiBlock from "../../../components/iui/block.vue"
    import iuiTitle from "../../../components/iui/block_title.vue"
    export default{
        components: {iuiBlock, iuiTitle},
        mounted() {
            this.$store.commit('SPIN', false)
        },
    }
</script>
<style lang="less" scoped rel="stylesheet/less">
    @import "../style/page.less";
</style>
