<template>
    <div class="mt-container">
        <div class="block">
            <div class="title">用餐礼仪</div>
            <div class="sub-title">自助餐用餐礼仪：</div>
            <div class="content">
                1. 排队取菜；<br />
                2. 循序取菜；<br />
                3. 量力而行；<br />
                4. 多次取菜；<br />
                5. 避免外带；<br />
                6. 送回餐具
            </div>
            <div class="sub-title">西餐用餐礼仪：</div>
            <div class="content">
                <p>西餐餐巾一般用布，餐巾布方正平整，色彩素雅。经常放在膝上，在重礼节场合也可以放在胸前，平时的轻松场合还可以放在桌上，其中一个餐巾角正对胸前，并用碗碟压住。餐巾布可以用来擦嘴或擦手，对角线叠成三角外形，或平行叠成长方外形，污渍应全部擦在里面，外表看上去一直是整洁的。离开席位时，即使是暂时离开，也应该取下餐巾布随意叠成方块或三角形放在盘侧或桌角，最好放在自己的座位上。</p>
                <p>
                    用餐时请注意不宜：<br />
                    1. 离席时将餐巾布掉落在地上。<br />
                    2. 餐巾布用得污迹斑斑或者是皱皱巴巴。<br />
                    3. 将吃剩食物放到餐巾布上。<br />
                    4. 用餐巾布擦桌子。
                </p>
                <p>餐具的摆放：</p>
                <p>刀是用来切割食物的，不要用刀挑起食物往嘴里送。记住：右手拿刀。假如用餐时，有三种不同规格的刀同时出现，一般正确的用法是：带小小锯齿的那一把用来切肉制食品；中等大小的用来将大片的蔬菜切成小片；而那种小巧的，刀尖是圆头的、顶部有些上翘的小刀，则是用来切开小面包，然后用它挑些果酱、奶油涂在面包上面。左手拿叉，叉起食物往嘴里送的，动作要轻，捡起适量食物一次性放入口中，不要拖拖拉拉一大块，咬一口再放下，这样很不雅。叉子捡起食物入嘴时，牙齿只碰到食物，不要咬叉，也不要让刀叉在齿上或盘中发出声响。勺子在正式场合下有多种，小的是用于咖啡和甜点心的；扁平的用于涂黄油和分食蛋糕；比较大的，用来喝汤或盛碎小食物；最大的是公用于分食汤的，常见于自助餐。切莫搞错。刀叉放的方向和位置都有讲究。刀叉放在垫盘上呈八字形，刀口朝内，叉尖向下就表示你还要继续用餐；刀叉平行摆放在垫盘上刀口向外，叉尖向上则表示你不要用餐。汤勺横放在汤盘内，匙心向上，也表示用汤餐具可以収走。</p>
            </div>
        </div>
    </div>
</template>
<script>
    export default{
        data() {
            return {}
        },
        mounted() {
            this.$store.commit('SPIN');
        },
    }
</script>
<style lang="less" scoped>
    @import "../assets/style.less";
</style>
