<template>
    <div class="mt-container">
        <div class="block">
            <div class="title">当地文化习俗</div>
            <div class="sub-title">意大利：</div>
            <div class="content">
                <p>意大利人见面时行握手礼或用手示意。交谈中不要谈美式橄榄球和政治。在意大利，女士受到尊重，特别是在各种社交场合，女士处处优先。宴会时，要让女士先吃，只有女士先动刀叉进餐，先生们才可用餐。进出电梯时，要让女士先行。意大利人见面时行握手礼或用手示意。交谈中不要谈美式橄榄球和政治。在意大利，女士受到尊重，特别是在各种社交场合，女士处处优先。宴会时，要让女士先吃，只有女士先动刀叉进餐，先生们才可用餐。进出电梯时，要让女士先行。意大利人忌数字“13”，凡住房号、剧院座位号等都不准有13的字样，赠送纪念品时，切忌送手帕，认为手帕是亲人离别时擦眼泪用的不祥之物，送花时切忌送菊花，因为菊花盛开的季节正是他们扫墓的时候。送花的花枝、花朵应为单数。无论男士、女士都不得穿短裤、短裙或无袖衬衫到教堂或天主教博物馆参观。</p>
            </div>
            <div class="sub-title">希腊：</div>
            <div class="content">
                <p>希腊商人有着高度幽默感,爱说笑.而在谈生意时, 主人先请客人选择喝浓厚的希腊咖啡或希腊烈酒Ouzo.如果贸然拒绝.会被对方视为羞辱.　 希腊人对其古代多彩多姿的历史、古迹、哲学、艺术、政治,深以为荣,因此对于同样具有悠久历史的中国人深有好感,但是谈话的话题应避免谈及希腊目前的国内政治以及希腊和塞浦路斯的关系,以免使自己陷入失言的困境。</p>
            </div>
            <div class="sub-title">土耳其：</div>
            <div class="content">
                <p>土耳其是一个自由、民主的国家，它在现代国际大厦中充当了重要的角色。除了其战略地位举足轻重之外，这个国家正处于重重叠叠的经济区域中心，这些区域中最著名的当属那些石油和天然气资源丰富的中亚各国家，土耳其不仅在地理位置上贴近它们，而且具有与之相似的文化渊源。土耳其是黑海周边地区和近东地区国家的工业和贸易中心。土耳其也是黑海、地中海和爱琴海环境保护国际合作的一支重要力量。</p>
                <p>土耳其人继承伊斯兰的传统又拥有奥斯曼帝国的辉煌，他们在继承西方传统的同时成为现代西方的一部分。东方和西方、亚洲和欧洲的传统融入土耳其的现代文明中，这种融合的一个标志是博斯普鲁斯海峡上的两座大桥，它们用许许多多过去和一个未来把两块大陆连成一体。</p>
                <p>土耳其人中99%都是穆斯林，但您却很难想象在土耳其这篇土地上也曾经经历过基督教的兴盛时代。早期的基督教徒居住在土耳其的“卡帕多奇亚”地区，在和平之中传播他们的宗教。到七世纪，基督教徒为了逃避拜占庭的迫害来到这里，凿穴而居，洞穴相连，纵深地下几十米。今天的“卡帕多奇亚”也是最惹人眼球的地区。旅游者从世界各地赶来参观葛莱梅（Goreme）露天博物馆，它是一个包罗了数十座中世纪洞穴教堂的世界遗产。</p>
            </div>
        </div>
    </div>
</template>
<script>
    export default{
        data() {
            return {}
        },
        mounted() {
            this.$store.commit('SPIN');
        },
    }
</script>
<style lang="less" scoped>
    @import "../assets/style.less";
</style>
