<template>
    <div class="mt-container">
        <div class="block">
            <div class="title">购物与退税</div>
            <div>
                <p>在欧洲旅行时购物，您需要为商品支付一定的税金，但如果您满足一定的条件，则可以在离开时办理退税手续，获得一定的退税。</p>
                <p>
                    <b>可办理退税的条件：</b><br/>
                    1.  非欧盟国家永久居民<br/>
                    2.  在同一间商店（有“Tax Free”免税标志）同一天购买总计达到154.94欧元的商品<br/>
                    3.  离开意大利时距购买商品之日90天内<br/>
                </p>
                <p>
                    <b>意大利标准增值税税率：22%</b><br/>
                    1.  时尚、纺织品、真皮服饰、珠宝、玻璃制品、太阳镜、红酒和其他酒类：22%<br/>
                    2.  食品（肉类和其他食物）：10%<br/>
                    3.  香草（罗勒，牛至草和鼠尾草）: 5%<br/>
                    4.  牛奶，蔬菜、水果、面包和处方眼镜: 4%<br/>
                </p>
                <p> 不可退税商品：汽油、汽车</p>
                <p>
                    退税流程：<br/>
                    <img src="../assets/refund_process.jpg" alt="退税流程">
                </p>
                <p>
                    1.  在意大利当地的同一家商店（有“Tax Free”免税标志），在同一天中购买总额达到154.94的商品（汽车、汽油除外），向商店获取发票（Invoice）和退税申请单（Tax Refund）</p>
                <p>2.  在购买商品之日起90天内离开意大利时，可在离境机场办理退税（办理退税必需品：填写好的退税单、未使用过的商品、护照、旅行文件）</p>
                <p>3.  在机场办理退税手续前，您需要先办理登机手续，取到登机牌。<br/>
                    1)  如您需要退税的商品体积较大，或者为液体无法随身携带，则需要在办理值机后，携贴有行李条的托运行李、护照和登机牌前往安检外的退税柜台，接受海关官员的检查后，在退税单上盖章，并前往海关办理后续退税手续；
                    <br/>
                    2)  如您需要退税的商品不需要托运，或者已经在安检外的退税柜台完成盖章，则可以直接通过安检，在出口右侧的退税柜台办理退税事宜。
                </p>
                <p>4.  退税方式可以选择现金或者信用卡两种方式，但需要注意的是，现金退税还需要扣除一定的手续费与服务费。信用卡退税的时间一般在1个月左右。</p>
                <p>5.  办理完退税后，请务必将您的退税信封放入一旁对应退税公司的信箱内，否则您将无法获得退税，已经拿到的现金也将从您担保的信用卡内扣除。</p>
            </div>

            <div class="sub-title">希腊标准增值税税率：23%（大陆），16%（爱琴海岛屿）</div>
            <div>
                <p>
                    1.  以下几个退税公司的退税单据可以回国后办理：Global Blue, Premier Tax Free, Tax Free Worldwide, Innova Tax Free, N. Tax Free, Travel Tax Free。</p>
                <p>2. 每张退税单必须达到最低消费金额120欧元才可以退税，折合人民币金额约为830元。</p>
                <p> 3.退税单签发日起的三个月内需加盖海关章，希腊海关章以及海关官员签字或者任一欧盟国家的海关章都可使退税单据生效。</p>
                <p>4.已盖章的退税单有效期为退税单签发当日起三个月，退税单有效期较短，需及时办理退税。</p>
                <p> 5.在加盖海关章时，请向海关出示密封且未使用的商品，并请海关官员在退税单相应位置加盖海关章。在海关盖章前，不要托运所购商品，以备海关检查。</p>
                <p>
                    6.需附带购物小票方可办理退税（Premier Tax Free, Tax Free Worldwide, Innova Tax Free, N. Tax Free, Travel Tax Free)；可以不附带购物小票，但退税单上需标明商品详情(Global Blue的特殊要求）。同一张退税单上不允许出现混合的增值税率。</p>
            </div>

            <div class="sub-title">土耳其标准增值税税率：28%</div>
            <div>
                <p>1.电子设备、手表、珠宝、眼镜及化妆品等：20%</p>
                <p>2.纺织品、皮革、地毯及鞋类：8%</p>
                <p>3.以下退税公司的退税单据可以回国后办理：Global Blue </p>
                <p>4.每张退税单必须达到最低消费金额TRY118（增值税税率18%）折合人民币金额约为300元。或者TRY108（增值税税率8%）折合人民币金额约为280元，才可以退税。</p>
                <p>5.退税单签发日起的三个月内需加盖海关章，加盖土耳其海关章方可使退税单据生效，欧盟国家的海关章是无效的。</p>
                <p>6.已盖章的退税单有效期为加盖海关章当日起三个月。退税单有效期较短，需及时办理退税。</p>
                <p>7.在机场加盖海关章时，请向海关出示密封且未使用的商品，并请海关官员在退税单相应位置加盖海关章。在海关盖章前，不要托运所购商品，以备海关检查。</p>
                <p>8.可以不必附带购物小票，但是退税单上必须标明商品详情及打印的红色发票号码。</p>
            </div>

        </div>
    </div>
</template>
<script>
    export default {
        created() {
            if (this.$route.query.title) {
                document.title = this.$route.query.title;
            }
        },
        data() {
            return {}
        },
        mounted() {
            this.$store.commit('SPIN');
        }
    }
</script>
<style lang="less" scoped>
    @import "../assets/style.less";
</style>
